@extends('main')

@section('title', '| Assistance')

@section('content')

	<div class="container" style="margin-bottom: 200px;">
  <div class="row">
    <div class="col-sm-12">
      <h2>Служба Помощи</h2><br>
      
      <strong>Служба Аджастер:</strong>ООО «ALSKOM TRANS SERVIS» является организацией оказывающей услуги страхователям при наступлении страхового случая, по  договорам добровольного страхования транспортных средств и сопутствующих рисков а также, по договорам обязательного страхования гражданской ответственности владельцев транспортных средств.<br>
      <b style="text-align: left;">Основными функциями ООО «ALSKOM TRANS SERVIS» являются:</b><br>
      <p style="text-align: left;">
      1 - Оперативный выезд на место ДТП;<br>
      2 - Изучение обстоятельств привлекших наступление страхового случая;<br>
      3 - О1смотр состояния поврежденных транспортных средств при ДТП;<br>
      4 - Составление акта о наступлении страхового случая;<br>
      5 - Составление Отчета о проведенном исследовании страхового случая включающего определение размера нанесенного ущерба, причин и обстоятельств происшествия, заключение о признании или не признании события страховым случаем;<br> 
      6 - Оказание помощи страхователям при сборе необходимых документов для полного урегулирования страховых претензий.</p>
    </div>
  </div>
</div>

@endsection